/* Localized versions of Info.plist keys */

CFBundleName = "Lesson18_OSXCocoa";
CFBundleShortVersionString = "Lesson18_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson18_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
